getantidote/use-omz

ohmyzsh/ohmyzsh path:lib

sindresorhus/pure     kind:fpath
zsh-users/zsh-autosuggestions kind:defer
zdharma-continuum/fast-syntax-highlighting kind:defer

ohmyzsh/ohmyzsh path:plugins/asdf
ohmyzsh/ohmyzsh path:plugins/git
ohmyzsh/ohmyzsh path:plugins/rails
